{
  "name": "Mapp Cloud - Insight-led Customer Engagement",
  "headline": "Ative o Mapp Cloud (Engage & Intelligence) sem tocar em uma linha de código",
  "overview": "Este aplicativo permite a fácil integração de sua instância Mapp Cloud e VTEX. Você poderá unificar todos os dados de seus clientes no Mapp Cloud, começar a enviar comunicações omnicanal e analisar detalhadamente todas as estatísticas em um só lugar.\nNo Mapp Intelligence, você terá acesso a mais de 25 relatórios pré-configurados para poder analisar do zero o comportamento do cliente. Todos eles são facilmente expansíveis e personalizáveis, permitindo a realização de diferentes análises.\nAtravés do Mapp Engage, os dados do seu cliente serão sincronizados automaticamente para que todas as suas mensagens possam ser elaboradas e entregues. Você também poderá configurar campanhas Omni-Channel, incluindo carrinhos abandonados, lançamentos de novos produtos e mensagens pós-compra. Tudo isso é possível através de e-mail, SMS, mobile push, web push e muitos outros canais.\nO Mapp Cloud é uma plataforma de customer engagement orientada por dados. O que significa que os profissionais de marketing podem se concentrar no que realmente faz a diferença para o seu negócio, em vez de perder tempo aprendendo a usar e tirar proveito de diferentes ferramentas de marketing. Uma vez que podem confiar na confiabilidade dos dados fornecidos pela plataforma e, assim, projetar campanhas com personalização 1-para-1, que estabelecerão as bases para uma boa estratégia cross-channel.",
  "features": [
    "Integração para sincronizar On-Site Behavior, Customer Profiles, and Transaction data com o Mapp",
    "Envie campanhas Omni-Channel, como carrinhos abandonados, programas de fidelidade, aniversários, etc.",
    "Todas as mensagens transacionais podem ser desenhadas e enviadas através da mesma plataforma Mapp.",
    "Disponibilidade de envio de e-mail, SMS, Web Push, Mobile Push e mensagens no aplicativo.",
    "Mais de 25 relatórios pré-configurados para analisar dados de clientes e negócios",
    "Outros recursos extras: Previsões de IA (patrimônio líquido do cliente, probabilidade de perda de clientes, probabilidade de compra), detecção de anomalias, previsões, personalização da Web e recomendações de produtos.",
    "Especialmente projetado para profissionais de marketing",
    "Simples de implantar"
  ],
  "additionalInformation": "Para usar este aplicativo, você precisa de uma conta ativa do Mapp Cloud.\nPara ter acesso a um TESTE GRÁTIS DE 3 MESES, basta baixar o aplicativo e preencher este formulário:  https://portal.mapp.com/sign-up-wizard",
  "video": "https://www.youtube.com/watch?v=0VW3FCyGGNY",
  "websiteURL": "https://mapp.com",
  "support": {
    "url": "https://mapp.com/tech-support"
  }
}
